<h2>О компании</h2>
<p>Автоателье  "Скорпион" зарекомендовало себя на рынке услуг Дальнего Востока по ремонту и обновлению салона автомобиля.
    Мы предоставляем следующие услуги : перетяжка сидений, потолков, торпед, дверных панелей, консоли, бардочков, рулей, пошив чехлов, реставрация просевшего поролона, удаление прокуров, порезов, замена фрагментов ( при потертостях на сиденье ) , а также делаем перетяжку сидений мото и водной техники.
    Наши квалифицированные специалисты посоветуют в выборе материала и дизайна, доступного для любого бюджета.</p>
<p>Мы рады вас видеть по адресу улица Адмирала Юмашева 35, со вторника по субботу с 9.00 до 18.00.</p>
<p>Всю интересующую  вас информацию вы можете узнать по телефонам : 201-81-55, 8 (924) 731-81-55, 8 (914) 730-86-02 .</p>
<p>А также можете задать свой вопрос по эл.почте  <a href="mailto:natasha.basova.80@mail.ru">natasha.basova.80@mail.ru</a></p>
<div class="col-sm-12 row">
    <script type="text/javascript" charset="utf-8" src="https://api-maps.yandex.ru/services/constructor/1.0/js/?sid=D3Qc-r9Kmo3KpMA5eqUtna2-Z3zm2mpT&width=750&height=450"></script>
</div>